[

    {
      "title":  "1 Öğünde 25-30 gram arası protein almak için hangi besinleri ne kadar tüketebilirim? (besin değeri olarak hesaplanmıştır)",
      "content":"8 ADET YUMURTA BEYAZI \n 130 GRAM YAĞSIZ %5 YAĞLI ÇEKİLMİŞ DANA ETİ. \n 120 GRAM TAVUK GÖĞÜS ETİ.\n120 GRAM HİNDİ GÖĞÜS ETİ. \n 120 GRAM SÜZÜLMÜŞ TON BALIĞI. \n 44 GRAM WHEY PROTEIN. \n 120 GRAM BALIK ETİ"
    },
    
      {
        "title":  "1 öğünde 50 gram karbonhidrat almak için hangi besinleri ne kadar tüketebilirim? (besin değeri olarak hesaplanmıştır)",
        "content":"65 GRAM BASMATİ PİRİNÇ. \n320 GRAM NORMAL PATATES. \n250 GRAM TATLI PATATES. \n75 GRAM TAM BUĞDAY MAKARNA.75 GRAM NORMAL MAKARNA. \n70 GRAM KEPEKLİ PİRİNÇ.\n 80 GRAM KARABUĞDAY.90 GRAM YULAF EZMESİ.\n 75 GRAM GAİNER."
      }, {
        "title":  "10 gram yağ almak için hangi besleri,ne kadar tüketebilirim? (besin değeri olarak hesaplanmıştır)",
        "content":"10 GRAM ZEYTİN YAĞI. \n 4 ADET CEVİZ.20 ADET ÇİĞ BADEM. \n70 GRAM AVAKADO. \n20 ADET ÇİĞ KAJU. \n20 GR FISTIK EZMESİ.\n10 GRAM HİNDİSTAN CEVİZİ YAĞI.\n 2 YUMURTA SARISI."
      }, {
        "title":  "SEBZELER",
        "content":"Demir yönünden zengin olan koyu yeşil yapraklı sebzeler hem vücut geliştirmeye hem de kilo vermeye katkı sağlar.Örnek olarak ıspanak, brokoli, salatalık,mantar,roka, kıvırcık salatalık, pazı gibi besinleri tercih edebilirsiniz.Sebzeler sağlık ve gelişim için gerekli olan vitamin ve minerallere sahiptirler. En iyi multi-vitaminler bile sebzelerin sağladığı besin gücüne yaklaşamazlar, öyle olsa bile vücudunuz bunları doğal yollardan almayı tercih eder.Sebze çeşitliliği ile oluşan bir diyet, vücudu kararsız serbest radikallerin vereceği zarardan korur ve iltihapla savaşır."
      }, {
        "title":  "SEBZELERİ NASIL PİŞİRMELİYİM",
        "content":"Bazı pişirme yöntemleri sebzelerin yararlı içeriğini koruyarak kan dolaşımına karışmasına yardımcı olurken, bazıları sebze ne kadar taze olursa olsun besleyici özelliğini kaybetmesine yol açar. Sebze pişirme teknikleri içinde besin içerik kaybını en aza indirenleri listeyeleyim.Sebzeler suyun içinde pişirildiğinde içerdikleri besin maddelerini kaybeder. Örneğin brokoliyi haşladığınız zaman suyun yeşilimsi bir renk almasının sebebi, sebzenin içerdiği C ve B gibi vitaminlerin suya geçmiş olmasıdır ki, bu suyu da döktüğünüz zaman sebzenin vitaminini tamamen kaybetmiş olursunuz.Şayet suyunu da çorba yapmak için kullanmayacaksanız, bu vitaminleri kaybetmemek için sebzelerinizi olabildiğince az suda ve olabildiğince az bir sürede haşlayın.Buharda pişirme ve mikrodalgada pişirme gibi yöntemler daha az besin maddesi kaybına sebep olduğundan tercih edilebilir.spanak, brokoli ve kale gibi sebzelerde bol miktarda demir bulunsa da çoğu vücudumuzun kullanamayacağı bir şekilde olduğundan sindirilmeden atılır.Turunçgillerde bulunan C vitamini, demirle kimyasal reaksiyona girerek vücudumuz tarafından daha kolay emilmesini sağlar. Yani sebzelerinizi pişirirken içlerine biraz limon, portakal ya da greyfurt suyu eklemenizde fayda var.Çoğu insan çiğ sebzelerin pişmiş sebzelere göre çok daha besleyici olduğunu düşünür, fakat bu yanlış bir düşüncedir. Sebzelerin pişirilmesi bitkilerdeki hücre duvarlarının parçalanmasını sağlayarak,çoğu besin maddesinin dışarı salınmasına yardımcı olur.  Pişmiş sebzelerde, çiğ sebzelere göre beta karoten, lütein ve likopen de dahil olmak üzere daha fazla antioksidan bulunur. Pişmiş sebzelerden aynı zamanda daha fazla mineral de elde edilir. Pişmiş sebzelerde, çiğ sebzelere göre beta karoten, lütein ve likopen de dahil olmak üzere daha fazla antioksidan bulunur. Pişmiş sebzelerden aynı zamanda daha fazla mineral de elde edilir.Ispanak, pancar yaprağı ve pazıda yüksek oranda kalsiyum bulunur, fakat oksalik asit denen bir bileşen kalsiyuma bağlanır.Isıtma süreci bağlı kalsiyumun salınmasına yardımcı olur ve vücut daha fazla mineral emer.Sebzelerin pişirilmesi aynı zamanda vücudun daha fazla magnezyum ve demir alması anlamına gelir."
      }, {
        "title":  "TUZ",
        "content":"Bir çok çeşiti olan tuzlar,deniz tuzu,himalaya tuzu,sofra tuzu ve kaya tuzu olarak bilinirler.Bunlar da iyotlu ve iyotsuz olarak ayrılırlar.Bilinenin aksine tuzun vucudumuzda birçok görevi vardır.Sodyum oranı oldukça fazla olan tuz için olumsuz yorumlarda bulunulur. Fakatyetiri kadar tüketildigi taktirde vucuda inanılmaz fayda sağlamaktadır.İçerisinde kalsiyum,çinko ve bakır gibi mineraller bulundurur.Ancak her tuz tüketilmemelidir sofra tuzu olarak bilinen tuzlar genellikle işlenmiş tuzlardır.İlenmemiş tuzları tercih etmek daha sağlıklı olacaktır.Buradan da anladığımız gibi Tuzu hayatımızdan asla çıkarmamalı,kişiden kişiye değişebilmekle birlikte mutlaka günlük hayatımızda kullanmalıyız. "
      },
      {
        "title":  "Nasıl kalsiyum alacağım? Kemiklerim nasıl sağlıklı olacak?",
        "content":"Sağlıklı kemikler için süte ihtiyacınız yok. Kemik sağlığında bir numaralı faktör egzersizdir. Kemik yoğunluğunu artırmak ve muhafaza etmek için kemiklerin düzenli olarak çalıştırılması gerekir.Egzersiz faktörü kemik sağlığı için herhangi bir besin bileşeninden çok daha önemlidir. Alkalize olarak kemik sağlığını destekleyen birçok kalsiyum dolu besin kaynağı vardır.Brokoli, lahana, diğer yeşil yapraklı sebzeler, susam, tahin, kalsiyum destekli tofu, badem ve güçlendirilmiş bitki sütleri/suları tüm günlük gereksinimlerinizi karşılamak için yeterli miktarda kalsiyum içerir."},
      {
        "title":  "Peynir yedikçe daha da fazla peynir yemek istediğinizi fark ettiniz mi hiç?",
        "content":"Peynir yedikçe veya süt içtikçe beyninizde morfin türevi olan kazomorfinler oluşur. Bu maddeler de beyinde hoşnutluk hissi oluşturur ve fiziksel olarak daha fazlasını istersiniz. Bu bağımlılık döngüsünü kırmak için tek yol, onu tamamen kesip atmaktır."
      },
      {
        "title":  "STARBUCKS'TA NE İÇEBİLİRİM?",
        "content":"BADEM SÜTLÜ MİSTO(SOĞUK YA DA SICAK) ,SOYA SÜTLÜ VANİLYALI YA DA FINDIKLI LATTE CAROMANI ŞEKERSİZ İSTEMEYİ UNUTMA) ,COLD BREW (TOZ TATLANDIRICI EKLEYEBİLİRSİN),BADEM SÜTLÜ CAPPUCINO,BADEM SÜTLÜ CAFFE MOCHA (KREMASIZ LÜTFEN),FİLTRE KAHVE,AMERİCANO,ESPRESSO"
      },
      {
        "title":  "KAHVE VE KAFEİN",
        "content":"Artık ülkemizde de güne sıcacık koca bir bardak kahve ile başlayanların sayısı hiç de azımsanmayacak kadar.Ancak her şeyde olduğu gibi aşırı kafein tüketiminde de büyük riskler mevcut. Sabah içtiğiniz kahvenin, öğlen tükettiğiniz kolanın vücudunuza verdiği zarar tahminlerinizin ötesinde olabilir.Sporcular arasında sporla ilişkilendirildigi için çok fazla tüketimi olduguna rastlıyoruz.Kafein,idrar söktürücüdür.Bu sebep ile fazla tüketimi vucudun PH dengesini bozarak vücudun asidikleşmesini sağlamaktadır. Dolayısıyla gün içerisinde 1 adet kahve tüketmek makul olacaktır Ve vücudu asidik hale getirdiği için mutlaka suyu artttırmak gerekmektedir."
      },
      {
        "title":  "DOMATES TÜKETİMİ",
        "content":"Domates, asidik bir yiyecektir. Bu sebeple gastrit vegastroözofageal reflü hastalığı gibi mide problemleri olan kişilerde mide yanmasına neden olabilir.Domates, oksalat bakımından zengindir ve bu madde vücutta kolay bir şekilde metabolize edilemez.Vücuda fazla alımı sonucunda böbrek taşına neden olabilir.Domates ayrıca, böbrek fonksiyonlarını bozabilecekpotasyum bakımından da zengindir. Vücuttaki potasyum miktarı sodyum miktarını geçerse bu vücudunuzda daha fazla sututumuna sebep olacaktır. Domates içeriği sebebiyle bazı bünyelerde alerjikreaksiyonlara neden olabilir.Eğer irritabl bağırsak sendromundan muzdaripseniz domates, sendromun belirtilerini gerçekten tetikleyebilir.Bunlar arasında ishal, ağrılı kramplar, şişkinlik, kabızlık ve gaz problemleri görülebilir.Bu durumda domates ve domates sosu gibi asitli yiyeceklerden uzak durmak en iyisidir."
      },
      {
        "title":  "PEKİ BEN HANGİ SÜTLERİ TÜKETEBİLİRİM?",
        "content":"Şu an marketlerde bitki bazlı ve lezzetli birçok süt çeşidi bulunmaktadır.Badem sütü, kenevir süt, yulaf sütü, hindistan cevizi sütü, yulaf sütü, pirinç sütü ve diğer çeşitler arasında seçim yapabilirsiniz. Heyecanlı, yaratıcı ve çok daha pahalı fakat çok daha sağlıklı.MeselaBADEM SÜTLÜ BİR ICE LATTE tüketebilirsin!işte senin için tarif;1 BARDAK FİLTRE KAHVE YA DA NESCAFE BARDAĞIN YARISI KADAR BADEM SÜTÜ BOLCA BUHEPSİNİ KARIŞTIRMAN YETERLİ!"
      },
      {
        "title":  "PEKİ BEN HANGİ SÜTLERİ TÜKETEBİLİRİM?",
        "content":"Şu an marketlerde bitki bazlı ve lezzetli birçok süt çeşidi bulunmaktadır.Badem sütü, kenevir süt, yulaf sütü, hindistan cevizi sütü, yulaf sütü, pirinç sütü ve diğer çeşitler arasında seçim yapabilirsiniz. Heyecanlı, yaratıcı ve çok daha pahalı fakat çok daha sağlıklı.MeselaBADEM SÜTLÜ BİR ICE LATTE tüketebilirsin!işte senin için tarif;1 BARDAK FİLTRE KAHVE YA DA NESCAFE BARDAĞIN YARISI KADAR BADEM SÜTÜ BOLCA BUHEPSİNİ KARIŞTIRMAN YETERLİ!"
      }



]

