[
    
    {
 "title":"Ketojenik Diyet",
 "content":" “Ketojenik” diyet ilk etapta epilepsi hastalığını tedavi etmek için kullanılmıştır. Bu diyette sağlıklı yağ alımı arttırılıp karbonhidrat alımı azaltılır. Vücut karbonhidrat yerine yakıt olarak yağ yakar. Bu parçalanma yakıt için yağ birikintilerinin parçalanmasına neden olur ve ketoz yoluyla ketonlar oluşturur. Ketojenik diyetin temeli karbonhidratları önemli ölçüde sınırlayıp, yağ ve protein tüketimini artırmaya dayanıyor. Böylece vücut, enerji sağlamak için yağ yakmak zorunda kalıyor. Savunduğu şey şu: %75 yağ, %20 protein ve sadece %5 karbonhidrat! 4 gün içinde vücudun yağ yakmaya başladığı da kanıtlanmış. En büyük eksiği ise lif, vitamin ve minerallerden yoksun olması. Ketojenik diyet, aslında epilepsi başta olmak üzere bir takım sinirsel hastalıklar ve bazı kanser türleri için geliştirilmiş bir diyet. Ketojenik diyetin pek çok faydası bulunuyor fakat yine de herkese göre bir diyet değil. Şekeri düşük olanlara önerilmiyor, zayıf ve yağ oranı düşük insanlarda halsizliğe yol açabiliyor. Diyabet hastalarının mutlaka doktorlarına danışması gerekiyor.",
 "breakfast":" Haşlanmış Yumurta, Yeşil Zeytin, Ceviz, Sote Sebzeler",
 "launch":" Fırında Balık Fileto, Roka Salatası( yağ-limon eşliğinde)",
 "dinner":"Soslu Biftek, Kabak Spagetti( yağ-limon eşliğinde)",
 "image":"myassets/png/keto.jpg"
},
{
    "title":"IF DİYETİ (ARALIKLI ORUÇ)",
    "content":" IF (Aralıklı Oruç), ne yediğinizle değil ne zaman yediğinizle ilgilenir. Oruç denmesinin sebebi de budur. Uzun açlık süresi ve az öğün sayısı üzerine kurulu olan IF, kilo vermek ve sağlıklı beslenmek için uygulanan bir besleme tipidir. Basitçe, gün içinde yemek ve akşam öğününün ardından bir sonraki gün kahvaltıya kadar en az 16 saat hiçbir şey yememek olarak tarif edebiliriz. Su ve bitki çayları içmek serbesttir fakat meyve suyu, ayran, sebze suyu, alkol gibi şeyler içilmez. Aralıklı oruç yaparken beslenme içeriğini her zaman yediğiniz şeylerden oluşturabilirsiniz fakat fast-food ya da hamur işleri ile beslenerek 16 saat aç kalmanız pek kolay olmayacaktır. Açlık atakları, şeker krizleri yaşamamak için düşük karbonhidratlı bir beslenme tipini tercih etmekte fayda var. Gelişim çağındaki çocuklar, ergenlik dönemindeki gençler, gebeler, yaşlı ve hasta kişilerin IF yapması önerilmez. ",
    "breakfast":" İlk öğün (başlangıç saati: 12:00)\n 2 adet haşlanmış yumurta Kahvaltı salatası: Bol limon sıkılmış maydanoz, nane, marul 1-2 dilim peynir 1 dilim tam buğday ekmeği Yarım avokado Salatalık – domates – biber ",
    "launch":"Ara öğün (isteğe bağlı)\n10-15 adet çiğ badem ,2 adet kuru incir ,1 bardak yeşil çay ",
    "dinner":"Son öğün (bitiş saati: 20:00) \n 8 yk. zeytinyağlı sebze yemeği ,3 yk. pirinç pilavı ,3 yk. yoğurt veya 1 bardak ayran",
    "image":"myassets/png/if_diyeti.jpg"
   },
   {
    "title":"PALEO DİYETİ",
    "content":"Paleo ismi, Paleolitik taş devrinden gelmektedir. İsminden de anlaşılacağı gibi bu diyet dönemin beslenme şartlarını yansıtan yani daha çok hayvansal beslenmenin ön planda olduğu bir beslenme modelidir. Bu sebeple bu diyette bazı besinler serbest olurken bazıları ise yasaktır.Paleo diyeti yüzyıllar öncesi ilkel hayatta yaşamış insanların beslenme tarzını baz alan bir diyet yaklaşımıdır. Paleo diyetini savunan bilim insanları taş devrinden günümüze genetik ve anatomik olarak çok az değiştiğimizi söyleyerek, insan sağlığı için en iyi beslenme şeklinin o dönem şartlarında oluşan beslenme tarzının olduğunu söylemektedir.Avcı-toplayıcı dönemde insanlar her türlü hayvan etini, doğada buldukları bitkileri yemekteydiler fakat bunun yanında fiziksel olarak oldukça aktif bir yaşamları olması sebebiyle obezite, diyabet ve kalp hastalıkları gibi yaşam tarzı oldukça bağlı olan hastalıkların görülme sıklığı çok daha azdı.Temel felsefe; her türün evrimsel süreçte ataları tarafından uygulanan diyete göre genetik olarak adapte edilmesidir. \nSerbest Besinler: Et, balık, yumurta, sebze, meyve, kuruyemiş, tohumlar, otlar, baharatlar, sağlıklı katı ve sıvı yağlar.\nUzak Durulması Gereken Besinler: İşlenmiş gıdalar, şeker, alkolsüz içecekler, tahıllar, çoğu süt ürünü, baklagiller, yapay tatlandırıcılar, bitkisel yağlar, margarin ve trans yağlar.Aslında temel mantık işlenmiş olan bütün gıdalardan kaçınmak ve mümkün olduğunda doğal işlenmemiş ürünlere yönelmektir.Uzun süreçte yol açabileceği sağlık problemleri nedeniyle kısa süreli uygulamalarda kemik rahatsızlıkları (osteoporoz, osteomalazi vb.), diyabeti, kalp-damar hastalıkları (ateroskleroz vb.), mide rahatsızlıkları (ülser, gastrit, reflü…) olanlar ve adölesan-yaşlı-gebe grupları hariç sağlıklı yetişkin bireyler deneyebilir.",
    "breakfast":"Çırpılmış yumurta, domates sosu ve avokado dilimleri",
    "launch":"Izgara karides, marul, salatalık ve domates salatası",
    "dinner":"Ispanak salatası ve ayçiçeği tohumu eşliğinde ızgara biftek",
    "image":"myassets/png/paleo_diyeti.jpg"
   },    {
    "title":"AKDENİZ DİYETİ",
    "content":"Akdeniz diyeti, Akdeniz havzası çevresinde gelişen eski uygarlıkların yemek kültürlerinden ismini almıştır. Yani aslında bir beslenme modelidir. Yağ alımının ana kaynağı olarak zeytinyağı düzenli olarak tüketilir. Akdeniz diyeti; bitkisel gıdalar, tahıllar, meyveler, sebzeler, baklagiller ve yağlı tohumlar tüketimine dayanır. Kırmızı et ve diğer et ürünlerinin nispeten sınırlı tüketimini dengelemeyi amaçlarken, orta düzeyde balık, deniz ürünleri ve süt ürünleri tüketilir.Akdeniz diyetinde taze ürünler olabildiğince az işlenerek tüketilmelidir. Bir öğünün tamamını veya çoğunu sebzeler, tam tahıllar, baklagiller, yağsız proteinler oluşturmalıdır. Öğünlerin küçük porsiyonlarda balık, et, yumurta içermesinde sakınca yoktur. Sağlıklı atıştırmalık olarak taze/kuru meyveler, yoğurt, kuruyemiş tercih edilmelidir. En önemli içecek sudur. Çay, kahve, bitki çayı, maden suyu gibi içecekler şekersiz veya krema eklemeden tüketilmelidir.Bir zararı olmayan Akdeniz diyeti, herkes için uygundur. Kalp hastaları için iyi olan Akdeniz diyetinin yapılan birçok çalışmada, çeşitli hastalıkların önlenmesi ve tedavisinde önemli rol oynadığı kanıtlanmıştır. Özellikle obezite, tip 2 diyabet, kardiyovasküler hastalıklar, Alzheimer ve kanser hastalıklarında önerilir. Akdeniz diyetinin yüksek düzeyde antioksidan, doymamış yağ asitleri, düşük enerji içermesi ve posadan zengin olması sebebiyle, bu hastalıkların tedavisinde önemli rol oynar.",
    "breakfast":"Yeşil Çay (Şekersiz) 1 adet haşlanmış yumurta Yağsız / az yağlı beyaz peynir (30 gram) 5 adet siyah zeytin Domates, biber, yeşillik 1 ince dilim tam buğday ekmeği (25 gram) ",
    "launch":"Nohutlu kinoa salatası 1 su bardağı yağsız / az yağlı yoğurttan fesleğenli ayran (200 ml) 1 ince dilim tam buğday ekmeği (25 gram) ",
    "dinner":"1 kâse file bademli havuç çorba (200 ml) Izgara balık (120 gram) Izgara sebze (Brüksel lahanası, kabak, patlıcan, brokoli) 1 ince dilim tam buğday ekmeği (25 gram)",
    "image":"myassets/png/akdeniz_diyeti.jpg"
   },
   {
    "title":"DASH DİYETİ",
    "content":"DASH diyeti; düşük kan basıncı için beslenmenin kalp ve damar sağlığını koruyacak şekilde sebze, meyve, glisemik indeksi düşük tam tahıllar, sınırlı protein kaynağı olarak kümes hayvanları ve balık, az yağlı süt ve süt ürünlerinden oluşturulduğu sağlıklı beslenme protokolüdür. DASH diyeti porsiyon sınırlaması ve kalori hesabı yapılan bir diyet türüdür. Günlük 2000 kalori sınırında bir beslenme planı oluşturulur. Bu özelliği nedeniyle ilk başlarda özellikle yeme bozukluğu, obezite gibi durumları olan kişilerde DASH uygulamak zor olabilir. Kilo vermeyi desteklediği halde ilk amaç kilo vermek olmayan diyet türleri kategorisinde olduğu için, diyetisyenin onayı ile kalori sınırlamasının hastada açlık krizine neden olmayacak şekilde planlanması, alternatif bir yaklaşım olarak uygulanabilir.\nSerbest Besinler: Çiğ ve pişmiş sebzeler ve yeşil yapraklı bitkiler, Meyveler, Yağlı tohumlar, Tam tahıllar, Tavuk, Yumurta, Hindi, Balık, Sınırlı ve az yağlı süt ve süt ürünler, Sınırlı miktarda baklagiller \nUzak Durulması Gereken Besinler: Kırmızı et, İşlenmiş et ve et ürünleri, Rafine şeker ve rafine şeker içeren yiyecek ve içecekler, Un, Pirinç, Makarna gibi rafine karbonhidratlar ve rafine karbonhidrat içeren yiyecekler, Tüm pastane ürünleri, Tüm paketli gıdalar, Alkol ve alkol içeren içecekler, Fast food ve hazır gıdalar ",
    "breakfast":"1 bardak yarım yağlı süt, 3 yemek kaşığı yulaf ezmesi, 1 adet ceviz içi, ½ doğranmış elma ve toz tarçın ile hazırlanmış yulaf kasesi",
    "launch":" Bol yeşillikli salata, 120-150 gram ızgara tavuk göğsü veya köfte, 4 yemek kaşığı tam buğday makarna veya bulgur pilavı",
    "dinner":"1 porsiyon sebze yemeği, 200 gram kaymaksız ev yoğurdu, 25 gram tam buğday ekmek",
    "image":"myassets/png/dash-diyeti.jpg"
   },
   {
    "title":"VEGAN DİYETİ",
    "content":"Et başta olmak üzere hayvansal gıda tüketiminden rahatsız olan kişilerin beslenme şekillerinden biri vegan beslenmedir. Bunun yanı sıra kısa süreli ya da hayatının belli dönemlerinde detoks olarak vegan diyeti uygulamak isteyen kişiler tamamen bitkisel ürünler ile beslenmesine devam etmektedir. Kişilerin vitamin ve mineral açısından zengin bitkisel ürünleri tüketmesi, kendilerini daha enerjik ve sağlıklı hissetmelerine yardımcı olmaktadır.Vegan diyeti yalnızca bitkisel ürünler kullanılarak yapılmaktadır. Böylelikle yumurta, süt ve süt ürünleri, bal, et, balık, tavuk, yoğurt, peynir gibi hiçbir gıda tüketimi yapılmamaktadır. Bunun yanı sıra badem sütü, hindistancevizi sütü ve soyu sütü gibi tamamen bitkisel süt çeşitleri tüketilebilmektedir. \nSerbest Besinler: Tam tahıllı gıdalar, Keten ve Kenevir bitkisi, Bitkisel sütler, Fındık ve kuruyemişler, Doğal deniz yosunu, Baklagiller, Beslenme mayası",
    "breakfast":"1 kâse badem sütü ile hazırlanmış yulaf lapası, 4 adet hurma",
    "launch":"İstediğiniz sebze ile hazırlanmış sebze yemeği",
    "dinner":"1 kâse sebzelerden hazırlanmış çorba, 1 porsiyon lahana salatası, Avokadolu yumurta",
    "image":"myassets/png/vegan.jpg"
   },    {
    "title":"KARATAY DİYETİ",
    "content":"Karatay diyetinin temel bakış açısı sağlıklı beslenmeyi alışkanlık haline getirmektir. Bu nedenle her şeyden önce wellbeing yani bedenin doğal olarak iyi olma haline hizmet ettiğini söylemek mümkün. Beslenme doğru olduğunda kilo almak da dahil olmak üzere sağlığa zarar veren birçok sorun otomatikman ortadan kalkar. Karatay diyeti ile karbonhidratlar ve şekerin beslenmeden çıkarılması özellikle otoimmün hastalıklar, diyabet ve obezite gibi beslenmeden kaynaklanan sağlık sorunların iyileşmesinde etkili olur. Yağ yakımını destekler. Kas kütlesini artırır. Fazla kilolardan kurtulmada etkili diyet planlarından biridir. Kan şekeri ve açlık hormonunun çalışmasını düzenler. Şeker ve karbonhidratın neden olduğu hastalıkların tedavisinde etkilidir. Metabolizma hızını artırır, fiziksel enerjisi destekler. Böbrekler, karaciğer ve kalp sağlığını koruma etkisi vardır \n Serbest Besinler: Kırmızı et, balık, tavuk ve hindi - yumurta - süt, peynir, yoğurt - ceviz, çiğ fındık, çiğ badem, yer fıstığı -zeytin - sınırlı olmak üzere bulgur - lahana, brokoli, pırasa gibi karbonhidrat ve nişasta oranı düşük mevsim sebzeleri - elma, erik, çilek gibi şeker oranı düşük mevsim meyveleri -  yeşil yapraklılar - fasulye, yeşil mercimek ve bazı bakliyatlar - tereyağı - zeytinyağı - fermente turşu - kefir, ayran\n Uzak Durulması Gereken Besinler: Her türlü ekmek - un ve unlu mamullerin tamamı - şeker ve şeker içeren yiyecek ve içeceklerin tamamı - paketli gıdalar - asitli/gazlı içecekler - Ayçiçek yağı, mısır özü yağı - margarin - pirinç, patates gibi nişastalı oranı yüksek sebzeler - muz, üzüm, karpuz, kavun gibi şeker ve nişasta oranı yüksek meyveler - alkollü içecekler.",
    "breakfast":"1 adet haşlanmış yumurta veya menemen veya 2 yumurtalı omlet, 1-2 dilim beyaz peynir, 8-10 adet zeytin (üzerine zeytinyağı ve kekik), 1 fincan ceviz içi veya fındık.",
    "launch":"Zeytinyağlı Sebze yemeği, 1 bardak ayran, Zeytinyağlı Mevsim salata VEYA açlık hissetmiyorsanız 1 porsiyon meyve + 1 avuç yerfıstığı/ceviz/badem (Kabuğu ile tüketilen lifli meyveler daha çok önerilir)",
    "dinner":"Izgara balık veya tavuk eti veya kırmızı et, Zeytinyağlı Mevsim salata, 1 kâse yoğurt",
    "image":"myassets/png/karatay_diyeti.jpg"
   }

]